"{""type"": ""FeatureCollection"", ""features"": [{""id"": 356, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.887873219, -6.025023632]}, ""properties"": {""id"": 356, ""tipo"": ""CAI"", ""nombre"": ""CATARATA DE GOCTA"", ""subtipo"": ""CAT"", ""describe"": ""La catarata Gocta, se ubica en los andes orientales del Perú, su caudal es producto de la unión de las quebradas Shique, Upa y Zuta, que afloran en los pajonales entre los 2500 y 3000 m.s.n.m., en la región natural Quechua, y desciende hasta la región natural Yunga donde la temperatura media es de 22°C. También conocida como La Chorrera, el nombre con el que actualmente se conoce a esta catarata tendría su origen en el sonido que hace el mono choro de cola amarilla (lagotrix flavicauda) al gritar: ¡goj, goj, goj!. La catarata Gocta desciende en dos caídas. La primera mide 231 metros de alto y la segunda 540 metros de alto, alcanzando una caída total de 771 metros, siendo considerada la tercera más alta del mundo, por debajo del Salto del Ángel, en Venezuela, (972 m.) y Tugela Falls, en Sudáfrica (948 m.), según la lista de las cataratas más altas de la National Geographic Society. A la primera caída se accede por el Pueblo San Pablo (1934 msnm); mientras que a la segunda caída se accede por el pueblo Cocachimba (1796 msnm), siendo posible unir los dos accesos para visitar ambas caídas. Cabe destacar que por cualquiera de los dos accesos, se observa los siguiente: La catarata Gocta por entera; actividades tradicionales como: ganadería, agricultura y producción de chancaca en trapiches artesanales; y evidencias arqueológicas de la cultura Chachapoya como: pinturas rupestres, edificaciones, andenes y entierros. En Gocta, se han registrado aproximadamente 110 especies de aves, siendo posible observar: el carpinterito jaspeado (piccumnus steindachneri), tucaneta esmeralda (Aulacorrhynchus prasinus), gallito de las rocas (rupícola peruviana), tucán andino (andigena hypoglauca), zorzal del marañón (Turdus maranonicus), trogon enmascarado (tragón personatus), colibrí cola de espátula (loddigesia mirabilis, especie endémica de la región Amazonas). En cuanto a mamíferos, se ha registrado 20 especies como: oso de anteojos (tremarctos ornatus), el mono choro de cola amarilla (lagotrix flavicauda) y el mono nocturno (aotus miconax), ambos primates endémicos del Perú. Y en cuanto a plantas, se encuentran registradas 355 especies, distribuidas en todos los ecosistemas que conforman el paisaje, desde las zonas arbustivas, el bosque montano, el bosque enano, los pajonales. Además se cuenta con 6 especies endémicas y 6 especies en peligro de desaparecer en todo el Perú. Destacando 41 especies de orquídeas (Epidendrum secundum, Epidendrum nocturnum, fernandezia ionantera y Oncidium escansor) y otros como: la Pona (ceroxylon parvifrons), la carqueja (baccharis genistelloides), aliso (alnus acuminata), elecho gigante (cyatheales sp.)"", ""categoria"": ""NAT""}}, {""id"": 370, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.815513422, -6.484658918]}, ""properties"": {""id"": 370, ""tipo"": ""ARQ"", ""nombre"": ""TEMPLO MATRIZ LA JALCA"", ""subtipo"": ""TEM"", ""describe"": ""Se ubica al oeste de la plaza principal de La Jalca, fue edificado durante la segunda mitad del siglo XVI y advocado a la Inmaculada Concepción. Es uno de los primeros construidos en el oriente peruano, según la tradición oral en 09 días a base de piedra caliza unida con argamasa de barro, material que fue extraído de los asentamientos prehispánicos. El recinto, con la parte lateral hacia la plaza, se levanta sobre en una planta rectangular y presenta contrafuertes al exterior, pilastras al interior y una cubierta de teja en estructura de par hilera y nudillo. En toda la estructura del templo se aprecia frisos en forma de zigzag y hornacinas en forma de chacana o cruz andina propio del sincretismo europeo – andino.  Exento de la nave, al frente de la portada del templo, en la esquina de la plaza principal, se ubica la torre campanario junto a una capilla posa; estructura de piedra con presencia de ventanas ojivales para dejar salir la resonancia de las campanas y cubierta a dos aguas, que según la tradición fue construida por un ser mítico llamado Juan Osito, cuya figura en alto relieve se aprecia en una de las piedras de la edificación. En el interior del templo, se aprecia un retablo de madera policromada de estilo barroco andino de dos cuerpos y tres calles, en el que destaca el tabernáculo con elementos en pan de oro."", ""categoria"": ""CUL""}}, {""id"": 390, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.923884001, -6.417044617]}, ""properties"": {""id"": 390, ""tipo"": ""SIT"", ""nombre"": ""ZONA ARQUEOLÓGICA MONUMENTAL KUÉLAP"", ""subtipo"": ""CIU"", ""describe"": ""Se levanta sobre un promontorio natural de roca caliza a 3000 m.s.n.m., a la margen izquierda del río Utcubamba. Resalta la ciudadela fortificada, orientada de Norte a Sur, uno de los más imponentes vestigios arquitectónicos de la cultura Chachapoya, cuya ocupación comienza aproximadamente en el siglo V de nuestra era y culmina con la presencia española temprana en el siglo XVI; la misma que forma parte de un ecosistema caracterizado por la presencia del bosque húmedo montano, cuyos frondosos árboles están poblados de bromelias, orquídeas, musgo y líquenes. La ciudadela, mide cerca de 584 metros de largo y un promedio de 110 metros en la parte más ancha, ocupando un total aproximado de 06 hectáreas. Se encuentra rodeada de un muro perimétrico que varía entre 10 y 20 metros de alto, dependiendo del terreno, y está íntegramente construido con piedra caliza finamente canteada (algunos bloques llegan a pesar hasta 3 toneladas) que recubre un relleno de cascajo de piedra caliza y mortero de barro, formando una plataforma sobre la cual se edifica la ciudad; presenta 3 entradas, 2 hacia el Este y una hacia el Oeste cerca del acantilado, la entrada principal es de forma trapezoidal y estuvo alguna vez cubierta por una falsa bóveda. Sobre la plataforma aparecen más de 550 estructuras, circulares, excepto cinco; de las cuales cuatro son rectangulares y una cuadrangular, con distintas funciones arquitectónicas. Muchos de los edificios están construidos sobre sólidos basamentos circulares de hasta 02 metros de altura, cinco de estos se encuentran decorados con frisos en forma de zigzag y rombos; todas se encuentran rodeadas de cornisas o aleros de piedra caliza en forma de semicírculos alrededor de la plataforma, protegiéndolas así de la lluvia. En el lado Suroeste de la ciudadela, se encuentra una estructura que fue denominada Tintero, con una altura de 5,5 metros en forma de cono invertido, pero hoy se le conoce como Templo Mayor, debido a los vestigios arqueológicos ceremoniales encontrados durante las investigaciones. Y al Noroeste, se encuentra un sector conocido como Pueblo Alto, con un muro de 11.5 metros de alto que sostiene a la plataforma, al que se accede por 02 entradas angostas y sinuosas; en el extremo Norte del Pueblo Alto, se eleva otra plataforma, cuyo muro alcanza los 07 metros de alto, denominada Torreón. En la ciudadela, se ha registrado muchas piedras talladas en alto relieve con diseños antropomorfos, zoomorfos y geométricos, ubicadas en el Templo Mayor, en los ingresos, y en el muro perimétrico; además, se ha encontrado numerosos entierros tanto en los muros como en el interior de las estructuras circulares."", ""categoria"": ""CUL""}}, {""id"": 373, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.908165616, -6.313758451]}, ""properties"": {""id"": 373, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO COLLACRUZ"", ""subtipo"": ""FOR"", ""describe"": ""Se ubica a 2712 m.s.n.m. Collacruz o Yurac Urco, constituyo un asentamiento humano de aproximadamente una hectárea de extensión, presenta construcciones rectangulares de diferentes tamaños, cuyos muros tiene aproximadamente de dos metros de altura, las mismas que contrastan con la andenería prehispánica de la Cultura Chachapoya, las que fueron construidas con piedras rústicas. Según la Hipótesis del Dr. Peter Thomas Lerche, por sus características que presenta pudo ser un cuartel colonial. En el mismo sector junto al camino prehispánico se aprecia una edificación piedra en forma circular con el techo de forma cónica elaborado de caña y paja. Esta edificación fue reconstruida por Davis Morgan en 1992, sobre la base original de una plataforma Chachapoya. Por su ubicación junto al camino prehispánico algunos investigadores opinan que pude ser un retén militar o un tambo inca. El material utilizado para edificación fue la piedra caliza pulida o tallada firmemente unida con argamasa de barro (arcilla, arena y cal)."", ""categoria"": ""CUL""}}, {""id"": 387, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.096809003, -6.294433668]}, ""properties"": {""id"": 387, ""tipo"": ""SIT"", ""nombre"": ""COMPLEJO ARQUEOLÓGICO GRAN VILAYA"", ""subtipo"": ""CIU"", ""describe"": ""Se ubica entre los 2100 y 3000 m.s.n.m., entre la quebrada Guimba y el río Congon. Está conformado por diversos sectores como: La Escalera, que es un camino preincaico que conecta el Valle Huaylla Belén con, la quebrada el Obispo y la zona arqueológica Pirquilla, dividida en dos sectores denominado por los pobladores en Pirquilla baja y Alta, que se encuentra camuflada con la vegetación de la zona; siguiendo la ruta hacia Congón, está el sector La Plazuela, denominado así debido a que es una parte plana desde donde se puede apreciar el Cerro Shubet y todo el valle que forma el río Congón. Durante el trayecto, en el sector La escalera a la margen derecha del camino se puede observar una piedra donde se han grabado figuras geométricas, destacando el rombo. La mayoría de las construcciones que se observaran en el recorrido por el Complejo arqueológico de Vilaya son aquellas que continúan la tradición de la cultura Chachapoya de la base circular, característica arquitectónica que tendría su explicación en algún tipo de fervor religioso que los pobladores de esta cultura rindieran a los astros. De igual manera es significativo seguir encontrando en las casas, torreones y fortificaciones de este complejo, la presencia de distintos ribetes u ornamentos con formas romboide o zigzagueantes en alusión directa con las deidades animales que los Chachapoyas adoraran en su época ancestral. Arribando al anexo Congón, continúa en la ruta el sitio arqueológico Cacahuasha y Lanche, zonas arqueológicas que fueron encontradas durante la expedición de Gene Savoy y que albergan construcciones en piedra que se encuentras escondidas en el bosque de neblina. Estos edificios están elaborados en piedra caliza que se encuentra unida a base de argamasa de barro. El ecosistema de la zona está conformado por el bosque húmedo montano, que conserva y protege parte de la flora y fauna silvestre del ACP Huaylla Belén, dentro de ellos especies amenazadas, rara o endémica y asimismo los procesos eco geográficos que las mantienen; las principales especies en cuestión son: el oso de anteojos (Tremarctos ornatus), el armadillo peludo (Dasypus pilosus), el colibrí de cola de espátula (Loddigesia mirabilis), el tucán montano (Andigena hypoglauca), el loro (Leptosittaca branickii), el árbol de la quina (Cinchona delessertiana), la palmera de cera (Ceroxylon latisectum) y el romerillo (Podocarpus oleifolius) Complementan la ruta el sitio arqueológico Cueva del Secreto, conformado por sarcófagos; la Catarata Tindicachi, El sitio arqueológico Güimba, donde se evidencia los frisos en diversas formas y el sitio arqueológico Lanche, que también forman parte del Complejo Arqueológico Gran Vilaya."", ""categoria"": ""CUL""}}, {""id"": 391, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.021301143, -6.162641389]}, ""properties"": {""id"": 391, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO KARAJÍA"", ""subtipo"": ""CEM"", ""describe"": ""Se ubica  a 2700 m.s.n.m.,  a la margen derecha de la quebrada Solmal, cerca del pueblo Cruzpata. Son tumbas prehispánicas, ubicadas en la abertura de un acantilado, pertenecientes a la cultura Chachapoya, que floreció durante el Intermedio tardío (1100 - 1470 dC.). Las tumbas son del tipo sarcófago, colocados en fila y pegados por sus costados unos junto a otros. Está constituido por una cápsula, que alberga una momia en cuclillas, envuelta en telas y sentada, usualmente sobre un cuero de animal, acompañada de diferentes objetos como ofrenda. Las tumbas son conocidas localmente como Purunmachus, palabra quechua que significa hombre antiguo; ostentan rasgos generales humanos, que al mismo tiempo semejan un falo. En este sitio arqueológico, se encuentran un promedio de 14 Purunmachus, incrustados en el acantilado con orientación hacia el este. Resaltando un grupo de seis que yacen sobre basamentos de piedra y alcanzan los 2,50 metros de alto, caracterizados por su gran tamaño y por su cuerpo antropomórfico, provisto de hombros y cabeza mascara de mandíbula  pronunciada colocada por encima del cuerpo, coronados cada uno con un cráneo ceremonial (obtenido como trofeos durante enfrentamientos bélicos), y pintura en la cara y en el cuerpo en forma de vestimenta suntuosa. El  material utilizado en la fabricación del sarcófago fue: arcilla de tonalidad crema, paja seca, cañas y palos, cuerdas vegetales y piedras; y en el enlucido y decoración, se utilizó tierras de colores rojo ocre y blanco humo. Dentro de la tradición cultural Chachapoya, los Purunmachus contenían entierros individuales, a diferencia de los mausoleos, diseñados para contener los restos de varios individuos."", ""categoria"": ""CUL""}}, {""id"": 351, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.550625079, -5.511811097]}, ""properties"": {""id"": 351, ""tipo"": ""PON"", ""nombre"": ""Complejo Turístico Pongo de Rentema"", ""subtipo"": ""PNI"", ""describe"": ""Se ubica al Noroeste de la ciudad de Bagua a 377 m.s.n.m, y está conformado por el pongo y las aguas termales del mismo nombre, el cerro Fidillas conocido como el cerro \""Colorado\"" y el sitio arqueológico de Tomependa. El pongo es la ruptura de un ramal de la cordillera oriental de los andes, exactamente de la cordillera de Colán, donde confluyen los ríos Utcubamba, Chinchipe y Marañón (afluente del río Amazonas), el pongo de Rentema tiene una extensión de 2.4 Km de largo. Forma parte del complejo, las aguas termales de Rentema, que se ubican finalizando el pongo a la margen derecha del río Marañón; éstas se encuentran en estado natural y generalmente son visitadas cuando el caudal del río baja. También podemos observar el cerro Fidillas más conocido como cerro \""Colorado\"", donde se aprecia las capas de las eras del cretáceo; zona paleontológica en la que se encuentran los restos fósiles de dinosaurios de 225 millones de años que pertenecen a la era secundaria; además de gran cantidad de fósiles marinos. Finalmente cuenta con la presencia del sitio arqueológico Tomependa, considerado un conjunto habitacional construido de barro y piedra."", ""categoria"": ""NAT""}}, {""id"": 357, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.924751389, -6.263387672]}, ""properties"": {""id"": 357, ""tipo"": ""ARE"", ""nombre"": ""ÁREA DE CONSERVACIÓN PRIVADA SAN ANTONIO"", ""subtipo"": ""ARR"", ""describe"": ""El área de Conservación Privada San Antonio, se ubica al sur oeste de la ciudad de Chachapoyas y tiene una extensión de 400 ha. San Antonio es una organización privada sin fines de lucro. Convencidos, que la conservación de la naturaleza tendría más posibilidades de éxito si las poblaciones y organizaciones locales están de acuerdo participando en el establecimiento y el desarrollo de las áreas naturales protegidas y la ejecución de otras actividades de conservación. El área de conservación tiene los siguientes objetivos: Conservar y proteger los últimos bosques de montaña cercanos a la ciudad de Chachapoyas, que cumplen un rol importante en ciclo hidrológico de la región. Conservar y proteger el habitad del Loddigesia Mirabilis, especie categorizada en peligro de extinción por la UICN (2004), en peligro por INRENA (Decreto Supremo Nº 034-2004-AG), y especie de importancia regional para Amazonas, oficializado a través de la Ordenanza Regional Nº 096-2005-GOBIERNO REGIONAL AMAZONAS. Conservar parte de los bosques secos del Uctubamba, unas de las formaciones más interesantes de los andes peruanos y rica en endemismos."", ""categoria"": ""NAT""}}, {""id"": 358, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.854120921, -6.229117813]}, ""properties"": {""id"": 358, ""tipo"": ""LUG"", ""nombre"": ""PAMPAS DE HIGOS URCO"", ""subtipo"": ""SIT"", ""describe"": ""Se ubica en el Jr. Higos Urco, al este de la ciudad y abarca 03 ha. Aproximadamente. Fue escenario de las batallas del 06 de junio de 1821 y de la batalla del 06 de setiembre de 1822 en pro de la Independencia Nacional. Acto heroico que otorgó a la ciudad de Chachapoyas el título de Fidelísima ciudad. El 06 de junio de 1971 con motivo de conmemorarse el sesquicentenario de la batalla, se inauguró en la pampa de Higos Urco un obelisco que simboliza una vela encendida en honor a los héroes y heroínas caídos en batalla. Cada 06 de junio luego del desfile cívico patriótico realizado en la plazuela de la independencia la población en general se traslada a este lugar con motivo de participar en la escenificación de la batalla de Higos Urco y degustación de comidas y bebidas típicas que ofrece el barrio de Higos Urco. Al otro lado de Jr. Higos Urco se encuentra la ciudad universitaria Toribio Rodríguez de Mendoza que es la primera universidad nacional de la región Amazonas."", ""categoria"": ""CUL""}}, {""id"": 376, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.751928949, -6.851277137]}, ""properties"": {""id"": 376, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO LA PETACA"", ""subtipo"": ""ZON"", ""describe"": ""Se ubica a 3410 m.s.n.m., en la región natural quechua, en un ecosistema caracterizado por pajonales y matorrales. La Petaca, es una forma de patrón funerario perteneciente a la cultura Chachapoya, que floreció durante el intermedio tardío entre los 1100 y 1470 de nuestra era. El asentamiento prehispánico, levantado en las aberturas naturales en lo alto de un farallón rocoso, a la margen derecha de la quebrada seca de Tajopampa, se caracteriza, por ser estructuras de planta cuadrangular a modo de casas en miniatura, construidas con una mampostería de piedra unida con argamasa de barro, cuyas paredes parecen haber siso enlucidas con tierra arcillosa y pintadas con rojo ocre. El recinto presenta decoraciones en forma nichos adintelados, todos similares en tamaño, definidos por lajas de piedras salientes que se ubican en los extremos superior e inferior de las edificaciones"", ""categoria"": ""CUL""}}, {""id"": 361, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.871712779, -6.229853514]}, ""properties"": {""id"": 361, ""tipo"": ""ARQ"", ""nombre"": ""PASEO PEATONAL JIRÓN AMAZONAS"", ""subtipo"": ""PAS"", ""describe"": ""El paseo peatonal del Jirón Amazonas, une la Plaza Mayor con la Plazuela de la Independencia y abarca cinco cuadras empedradas con piedra caliza. El Jirón Amazonas antes llamado La Bajada del Comercio ha sido desde siempre la arteria principal de la ciudad en la cual se localizan casonas de estilo colonial y republicano, además de lugares históricos como la Oficina Diocesana de Educación Cristiana que se encuentra sobre los cimientos del Complejo Religioso La Merced. Cabe resaltar que por debajo de las calles se ha encontrado una acequia de piedra de época colonial que durante los estudios arqueológicos se ha encontrado residuos de algunos objetos como botellas, peinetas, vidrío entre otros. El 90% de las casas de jirón Amazonas son de abobe, con cubierta de teja, enlucidas de color blanco con zócalo de cemento y muestran puertas, ventanas y balcones de madera caoba, cedro, ishpingo o nogal de color natural o artificial. De los muros de estas casas sobresale las lámparas iluminan el paseo por las noches. Es trascendental en este jirón la procesión de la Bandera del 6 de Junio y la procesión de la Virgen asunta del 12 agosto. Además que durante las mañanas se puede apreciar a señoras con trajes típicos que bajan de los barrios de Zeta, Higos Urco, Tuctilla, el prado y el anexo de taquia trayendo sobre la cabeza y en la espalda diversos productos al mercado."", ""categoria"": ""CUL""}}, {""id"": 362, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.872369292, -6.229380114]}, ""properties"": {""id"": 362, ""tipo"": ""ARQ"", ""nombre"": ""PLAZA MAYOR DE LA FIDELÍSIMA CIUDAD SAN JUAN DE LA FRONTERA DE LOS CHACHAPOYAS"", ""subtipo"": ""PLA"", ""describe"": ""Es un cuadrilátero perfecto de 100 m. por lado, donde resalta una pileta de metal de dos cuerpos y tres metros de alto elaborada en Europa y traída a esta ciudad durante la república a mediados del siglo XIX. Y al lado sur de la Plaza Mayor destaca el busto del Precursor de la Independencia Don Alejandro Toribio Rodríguez de Mendoza y Collantes. Cabe destacar que la Plaza Mayor ha sido y es escenario de números acontecimientos de relevancia para la ciudad desde 1545 aproximadamente luego de que la ciudad se trasladase a este último asentamiento. Cuenta la tradición oral que por debajo de la Plaza mayor discurre un río de aguas negras que va salir en la provincia de Rioja, región de San Martín. Además, en el perímetro de la plaza sobresalen los siguientes edificios: Basílica catedral San Juan Bautista.- Ubicada en la parte más alta de plaza mayor conserva su estilo neoclásico. Municipalidad o cabildo.- Se ubica en el Jr. Ortiz Arrieta N° 584, es el edificio más vistoso de la plaza mayor luego de la catedral por la presencia de arquerías y balcones balaustrados en sus dos niveles, en cuyo patio se puede apreciar una pileta y una escultura de San Juan Bautista elaborados de piedra además, de los bustos de héroes regionales. Primera Escuela de Letras.-Ubicado junto a la catedral. Otros edificios de valor de la Plaza mayor son la Casona Montesa, ubicada en el Jr. Ayacucho N° 952 conjuntamente con las numerosas casas de estilo colonial y republicano que hoy son centros de expendio de bienes y servicios; inmuebles que decoran a la plaza mayor con sus fachadas blancas, puertas de madera, techos de teja y más de 50 balcones."", ""categoria"": ""CUL""}}, {""id"": 364, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.86711886, -6.230158608]}, ""properties"": {""id"": 364, ""tipo"": ""ARQ"", ""nombre"": ""PLAZUELA DE LA INDEPENDENCIA"", ""subtipo"": ""PZA"", ""describe"": ""Ubicado al este de la plaza mayor de Chachapoyas. Se caracteriza porque en este lugar se levanta el monumento a la Batalla de Higos Urco, que simboliza la paz, la victoria y la sangre derramada por los patriotas; además, los bustos de los héroes nacionales. Este espacio público rodeado por casas con balcones, antes se denominaba Plazuela de Burgos, porque junto a este lugar se erige el templo colonial del Señor de Burgos."", ""categoria"": ""CUL""}}, {""id"": 365, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.89951767, -6.928377955]}, ""properties"": {""id"": 365, ""tipo"": ""SIT"", ""nombre"": ""COMPLEJO ARQUEOLÓGICO COCHABAMBA"", ""subtipo"": ""PLA"", ""describe"": ""Se ubica a 2735 m.s.n.m., aledaño al poblado del mismo nombre, en medio de un ecosistema caracterizado por la presencia del bosque húmedo montano. Cochabamba fue un centro de gran importancia por haber sido una de las sedes principales de los Incas en la provincia de los Chachapoya entre los años 1470 y 1535 de nuestra era. Fue uno de los pocos centros incaicos en el norte del Perú, que fue construido al estilo cuzqueño, con la famosa mampostería fina, hecha de piedra arenisca colorada. Se caracteriza por tener la forma de una herradura y estar dividido en Complejo Norte, Sur y Sureste, en estos tres se observa la presencia de las llamadas kanchas, que son construcciones rectangulares amuralladas con una sola vía de ingreso de forma trapezoidal de 3.50 metros de alto a las cuales los pobladores lo denominan Portadas del Sol, estructuras que resaltan en dicho sitio."", ""categoria"": ""CUL""}}, {""id"": 371, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.77753414, -6.484335381]}, ""properties"": {""id"": 371, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO OLLAPE"", ""subtipo"": ""CIU"", ""describe"": ""Se ubica a 2800 m.s.n.m., cerca del pueblo La Jalca, cuyo ecosistema se caracteriza por la presencia de un bosque húmedo montano, cuyos árboles se encuentran poblados de orquídeas, bromelias, líquenes y musgo. El sitio se encuentra cubierto casi por completo de éste tipo de vegetación que impide observar la arquitectura a mayor detalle. El asentamiento prehispánico pertenece a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.). Tiene aproximadamente 5 hectáreas de extensión. Comprende un promedio de al menos 120 estructuras arquitectónicas, levantadas sobre basamentos de hasta tres metros de alto. Las edificaciones de este sitio se caracterizan, como gran parte de las edificaciones Chachapoya, por presentar planta circular. Destaca por la variedad de frisos geométricos que embellecen sus edificios: Zigzag (aparecen de forma doble y separados por una línea horizontal de piedra pizarra), y rombo, (aparecen de forma biconcéntrica, triconcéntrica y como si estuviesen en formación). En estas construcciones también observamos la presencia de hornacinas. Dentro de las edificaciones es común encontrar osamenta humana, batanes y cuyeros. El material utilizado para la edificación fue la piedra caliza finamente canteada unida con argamasa de barro."", ""categoria"": ""CUL""}}, {""id"": 372, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.873421487, -6.315939217]}, ""properties"": {""id"": 372, ""tipo"": ""SIT"", ""nombre"": ""Sitio Arqueológico Yálape"", ""subtipo"": ""CIU"", ""describe"": ""Se ubica a 2900 m.s.n.m. en el Km. 17 de la carretera Chachapoyas - Levanto, la misma que corta en dos sectores al sitio arqueológico, el sector Yalape a la margen derecha y el sector Rosurco a la margen izquierda. Yálape con aproximadamente cinco hectáreas fue uno de los principales poblados del curacazgo LLauanto o Levanto de la cultura Chachapoya que floreció durante el intermedio tardío entre los 1100 y 1470 de nuestra era. El ecosistema de esta zona se caracteriza por la presencia de un bosque montano secundario poblado de bromelias, orquídeas, musgo y líquenes; además de plantas menores que cubren por completo el sitio. El asentamiento prehispánico, se caracteriza por la presencia de estructuras de planta circular construidas sobre terrazas y plataformas de diferentes alturas, alberga aproximadamente 300 estructuras circulares. En ambos sectores las casas presentan dimensiones entre 7 y 8 m de diámetro por 2 a 3 m de alto, los muros exteriores son cuneiformes, alcanzando en algunos casos los 10 metros de largo. Algunos muros exteriores muestran frisos en forma de zigzag y rombo (biconcéntrico y triconcéntrico) y otros rombos como si estuvieran en formación, también cornisas o aleros y sistemas de drenaje; además dentro de las edificaciones encontramos batanes, morteros, banquetas, cuyeros y ciftas. El material utilizado para edificación fue la piedra caliza pulida o tallada firmemente unida con argamasa de barro."", ""categoria"": ""CUL""}}, {""id"": 377, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.80930272, -6.843996688]}, ""properties"": {""id"": 377, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO DIABLO HUASI"", ""subtipo"": ""ZON"", ""describe"": ""Se ubica a 3405 m.s.n.m., en la región natural quechua, en un ecosistema caracterizado por pajonales y matorrales. Diablohuasi, palabra quechua, que quiere decir Casa del Diablo, es una forma de patrón funerario perteneciente a la cultura Chachapoya, que floreció durante el intermedio tardío entre los 1100 y 1470 de nuestra era."", ""categoria"": ""CUL""}}, {""id"": 386, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.923753712, -6.174392691]}, ""properties"": {""id"": 386, ""tipo"": ""SIT"", ""nombre"": ""PINTURA RUPESTRE GUANGLIC"", ""subtipo"": ""PIN"", ""describe"": ""Se ubica a 1980 m.s.n.m. a la margen izquierda de la quebrada de Tincas. Las pinturas se localizan en un abrigo rocoso de 6 metros de largo por 2 metros de altura. Están pintadas de color  rojo oscuro (ocre), marrón, amarillo y en algunos casos con color blanco. En el sector se hallan figuras con diseño antropomorfo, zoomorfo, amorfo, geométricos (círculos concéntricos). En el lugar sobresalen unas pinturas antropomorfas, que al parecer representan una escena de casería. Los diseños circulares distribuidos entre los personajes, son de trazo doble, de colores rojo y blanco, los cuales incluyen de tres a cinco círculos concéntricos. La mayoría de los motivos se distribuyen a un mismo nivel, a excepción de una representación de diseño amorfo, que se encuentra aislado a la derecha de las demás pinturas. Todos los diseños fueron delineados mediante el estilo seminaturalista, donde habrían utilizado un instrumento simple que les permitió definir los trazos, lo que en suma fue una técnica sencilla, que se observan en varios sitios de Amazonas. El sitio se halla dentro del ámbito de la cultura Chachapoya, que floreció durante el Intermedio Tardío (1100 -1470 DC.)."", ""categoria"": ""CUL""}}, {""id"": 393, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.363486493, -6.471359004]}, ""properties"": {""id"": 393, ""tipo"": ""AGU"", ""nombre"": ""AGUAS MINERO MEDICINALES TOCUYA"", ""subtipo"": ""OJO"", ""describe"": ""Las aguas minero medicinales de Tocuya se ubican a 1360 msnm, a la margen izquierda del río Gebil, en la región natural Yunga. Emerge del subsuelo de forma permanente, con poco caudal pero continuo, presentan un color azul, temperatura promedio de 25°C que antes del medio día es mayor. El agua está compuesta con azufre, que le da un olor característico al área circundante. Según la versión de los visitantes, estas aguas, además del lodo que se encuentra alrededor, son eficaces para el tratamiento de la piel, dolores musculares, ciáticos, reumáticos entre otros. El cauce de las aguas mineromedicinales antes de llegar al río Gebil, ha sido desviado con la finalidad de alimentar dos piscinas cuadrangulares propicias para el baño y la natación de niños y adultos, que luego son desaguadas en el río antes mencionado. Otras instalaciones son: vestuarios para niños y adultos, servicios higiénicos, y una boletería con venta de insumos de primera necesidad. El paisaje circundante está compuesto por un bosque montano tropical hábitat de aves como: tucaneta esmeralda (Aulacorrhynchus prasinus), gallito de las rocas (rupícola peruviana), tucán andino (andigena hypoglauca), zorzal del marañón (Turdus maranonicus). En cuanto a mamíferos: oso de anteojos (tremarctos ornatus), el mono choro de cola amarilla (lagotrix flavicauda) y el mono nocturno (aotus miconax). Y en cuanto a plantas, destacan especies de orquídeas (Epidendrum secundum, Epidendrum nocturnum, fernandezia ionantera y Oncidium escansor) y otros como sangre de grado (crotón lechleri), cedro colorado (cedrela odorata), ishpingo (amburana sp.) huimba (ceiba petandra), topa o palo de balsa (ochroma pyramidale), higuerón (ficus sp.), entre otras especies."", ""categoria"": ""NAT""}}, {""id"": 394, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.391593898, -6.462677088]}, ""properties"": {""id"": 394, ""tipo"": ""CAV"", ""nombre"": ""ÁREA DE CONSERVACIÓN PRIVADA (CAVERNAS DE LEO)"", ""subtipo"": ""CAV"", ""describe"": ""Abarca una extensión de 12.50 hectáreas, presenta altitudes que van desde los 1300 a 1650 m.s.n.m. y un relieve accidentado conformado por extensas colinas y montañas, cortadas por estructuras geológicas como fallas y plegamientos, que fueron generadas por la tectónica andina, ocurrida durante el período cretáceo. El área presenta una caverna amplia con procesos kársticos, donde la roca caliza ha experimentado una alteración química por la acción del agua de lluvia. Al interior el agua se filtra por pequeñas fisuras llegando a crear una red subterránea de galerías por donde circula el agua a distintos niveles con galerías, donde se hallan caprichosas formaciones de estalactitas y estalagmitas."", ""categoria"": ""NAT""}}, {""id"": 354, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.959991785, -5.827369274]}, ""properties"": {""id"": 354, ""tipo"": ""CUE"", ""nombre"": ""LAGO POMACOCHAS"", ""subtipo"": ""AGO"", ""describe"": ""El lago Pomacochas se ubica a 2257 msnm, junto al pueblo del mismo nombre, en un ecosistema caracterizado por el bosque húmedo montano de la selva alta. Pomacochas proviene de dos voces quechuas: Poma que quiere decir Puma y Cocha que significa lago o laguna. Abarca una extensión de 450 hectáreas y una profundidad máxima de 80 metros, es alimentado por el caudal de las quebradas Levanto y Shimbol, y cuenta con un desaguadero que vierte en el río Imaza. Sus aguas son de color verde azulado con una temperatura media de 18°C, alberga varias especies de peces destacando el pejerrey (Odontesthes regia) y la carpa (Cyprinus Carpio). Alrededor presenta una zona pantanosa poblada en su mayoría de totora (Scirpus californicus), hábitat de garzas, zambullidores y colibríes, como el cola de espátula (loddigesia mirabilis), especie endémica de la región Amazonas. El lago ha sido acondicionado con un muelle que sirve a los pescadores artesanales y a los visitantes para embarque y desembarque."", ""categoria"": ""NAT""}}, {""id"": 353, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.909346905, -5.918000045]}, ""properties"": {""id"": 353, ""tipo"": ""CAI"", ""nombre"": ""Catarata Yumbilla"", ""subtipo"": ""CAT"", ""describe"": ""La catarata Yumbilla, se ubica a la margen derecha del río Utcubamba en los andes orientales del Perú, su caudal surge en la caverna San Francisco a 2723 msnm, desde donde desciende hasta los 1828 msnm en la región natural Yunga, cuya temperatura media del lugar es de 22°C. Según los pobladores de Cuispes el nombre de la catarata significa “Corazón enamorado” y desciende en 895 metros aproximadamente. La catarata Yumbilla desciende en cuatro caídas, a las cuales se accede desde el poblado de Cuispes; siendo la tercera y la última, las más visitadas. En ambos casos se recorre un terreno montañoso, pero solamente es posible divisar toda la catarata al visitar la última caída, observando además del paisaje campos de ganadería y agricultura. En cuanto a las aves, es posible observar algunas especies como: gallito de las rocas (rupícola peruviana), tucán andino (andigena hypoglauca), zorzal del marañón (Turdus maranonicus) y colibrí cola de espátula (loddigesia mirabilis, especie endémica de la región Amazonas). Las zonas arbustivas y el bosque montano, son ecosistemas que conforman a Yumbilla, en donde se aprecia bromelias, orquídeas (Epidendrum secundum, fernandezia ionantera y Oncidium escansor) y otros como: la Pona (ceroxylon parvifrons), aliso (alnus acuminata) y elecho gigante (cyatheales sp). "", ""categoria"": ""NAT""}}, {""id"": 385, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.919864412, -6.169716008]}, ""properties"": {""id"": 385, ""tipo"": ""ARE"", ""nombre"": ""SITIO ARQUEOLÓGICO GUANGLIC"", ""subtipo"": ""ARR"", ""describe"": ""Se ubica a 1884 m.s.n.m., al sur este de la ciudad de Luya, en la margen derecha de la quebrada Tincas afluente del río Utcubamba, cuyo ecosistema se caracteriza por la presencia de un bosque espinoso y de matorral. Perteneciente a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.), son estructuras circulares de 6.5 metros de diámetro adosadas en la abertura de un acantilado calcáreo, sus paredes están construidas de piedra irregular asentada con mortero de barro y enlucidas con fina pasta de arcilla alcanzando los 2.5 metros de alto, muestran símbolos en bajo relieve que representan a la serpiente, que según el doctor Federico Kaufmann Doig (2003), estas estructuras sirvieron como graneros. Asimismo, en el macizo rocoso también se puede apreciar mausoleos y sarcófagos construidos con los mismos materiales de los graneros aprovechando las oquedades del sitio; y a sus alrededores pinturas rupestre de color rojo ocre que representan figuras antropomorfas, zoomorfas y amorfas. Complementa al sitio arqueológico, una cascada de 30 m. producto de un abrupto desnivel en el cauce de la quebrada Tincas."", ""categoria"": ""NAT""}}, {""id"": 397, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.776026255, -5.67324995]}, ""properties"": {""id"": 397, ""tipo"": ""ARE"", ""nombre"": ""ÁREA DE CONSERVACIÓN PRIVADA ABRA PATRICIA - ALTO NIEVA"", ""subtipo"": ""ARR"", ""describe"": ""Se sitúa a 2348 m.s.n.m., en la zona de amortiguamiento del Bosque de Protección Alto Mayo; en la vertiente oriental de los andes de la región Nororiental del Perú. Fue reconocida como tal mediante Resolución Ministerial Nº 621-2007-AG, como Área de Conservación Privada Abra Patricia - Alto Nieva, a perpetuidad, la superficie de mil cuatrocientos quince hectáreas y siete mil cuatrocientos metros cuadrados (1,415.74 ha). Con este reconocimiento, la Asociación de Ecosistemas Andinos (Ecoan), representante legal de la ACP, no obtiene derecho de propiedad sobre los recursos naturales; por el contrario, asume compromisos durante diez años como plazo mínimo la obligan a promover y ejecutar proyectos de investigación, desarrollar planes de ecoturismo y aviturismo, restaurar áreas deforestadas con especies nativas e involucrar a las comunidades locales en programas de conservación y manejo de sus recursos naturales, entre otras acciones. El ACP, es hábitat de especies de aves endémicas como: Xenoglaux loweryi, Heliangelus regalis, Grallaricula ochraceifrons, Poecilotriccus luluae, Picumnus steindachneri, Grallaria carrikeri, una especie de primate más raro y amenazado que es el Oreonax flavicauda y una especie de orquídea Phragmipedium kovachii. Siendo el principal atractivo del área la Lechucita Bigotona (Xenoglaux loweryi) una especie de ave muy rara, endémica y de distribución restringida, así mismo se cuenta con alimentadores para colibrís, siendo un atractivo más del lugar. Para el sostenimiento financiero y un adecuado manejo de la ACP, han zonificado el área, delimitado una zona para uso turístico, en la cual se han construido 03 albergues con habitaciones simples y dobles, un comedor. Así mismo para facilitar el desplazamiento por el área de uso turístico han diseñado y construido senderos adecuados y una torre de observación de 12 metros."", ""categoria"": ""NAT""}}, {""id"": 398, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.984152456, -5.856702508]}, ""properties"": {""id"": 398, ""tipo"": ""ARE"", ""nombre"": ""CENTRO DE INTERPRETACIÓN BIOLÓGICA COLIBRÍ MARAVILLOSO - HUEMBO"", ""subtipo"": ""ARR"", ""describe"": ""Se sitúa a 2114 m.s.n.m., en el sector Huembo - comunidad San Lucas de Pomacochas. La Reserva Huembo es una servidumbre de conservación de 31,9 hectáreas (78,83 acres) creada en el año 2006, cerca de la ciudad La Florida Pomacochas. Protege parches de bosque remanente que sirven de hábitat para las aves residentes y migratorias y otros animales salvajes. Se encuentra dentro del Valle Río Utcubamba, reconocido por la Alianza para la Extinción Cero, como una prioridad de conservación debido a la presencia de especies de rango restringido como el Colibrí Maravilloso (Loddigesia mirabilis). El colibrí Cola de Espátula es una especie de tamaño mediano (hasta 15 cm), con plumaje de colores azul, verde y cobre, de cresta violeta; los machos tienen dos largas plumas en la cola que sobresalen en forma de espátula, siendo el único miembro del género Loddigesia, endémica de la cuenca del río Utcubamba, en la selva alta del norte del Perú. La Asociación de Ecosistemas Andinos - ECOAN ha establecido una parcela de demostración agroforestal en la reserva, para demostrar a los agricultores locales a cultivar café de sombra, árboles frutales, y otros productos agro-forestales de una manera que restauren árboles y otras funciones ecológicas del paisaje. Asimismo, los senderos de la reserva están debidamente señalizados por áreas temáticas: jardines botánicos (plantas comestibles, plantas medicinales, bromelias, orquídeas), sin pasar por alto los paneles de fotografía y los bebederos para picaflores."", ""categoria"": ""NAT""}}, {""id"": 355, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.92070414, -5.951721326]}, ""properties"": {""id"": 355, ""tipo"": ""CAI"", ""nombre"": ""CATARATA CHINATA"", ""subtipo"": ""CAT"", ""describe"": ""Se ubica en los andes orientales del Perú, su caudal es producto de la unión de varios riachuelos que afloran de los manantiales y cuerpos de agua situados en los pajonales entre los 2500 y 3000 m.s.n.m. en la región natural Quechua, y desciende hasta la región natural Yunga a 2044 m.s.n.m., donde la temperatura media es de 20°C. Según los pobladores el nombre hace alusión a china calata, que quiere decir mujer desnuda, imagen que se aprecia en la roca en época de menor caudal. La catarata Chinata desciende en seis saltos, alcanzando una caída total de 580 metros aproximadamente. El entorno geográfico en el que se encuentra está conformado por un bosque húmedo montano, caracterizado por su diversidad. La fauna está representada por las siguientes especies: carpinterito jaspeado (piccumnus steindachneri), tucaneta esmeralda (Aulacorrhynchus prasinus), gallito de las rocas (rupícola peruviana), tucán andino (andigena hypoglauca), colibrí cola de espátula (loddigesia mirabilis, especie endémica de la región Amazonas), oso de anteojos (tremarctos ornatus), el mono choro de cola amarilla (lagotrix flavicauda) y el mono nocturno (aotus miconax), ambos primates endémicos del Perú. Y en cuanto a flora: orquídeas (Epidendrum secundum, Epidendrum nocturnum, fernandezia ionantera y Oncidium escansor) y otros como: la Pona (ceroxylon parvifrons), y helecho gigante (cyatheales sp.)"", ""categoria"": ""NAT""}}, {""id"": 396, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.522450348, -6.060050989]}, ""properties"": {""id"": 396, ""tipo"": ""SIT"", ""nombre"": ""PINTURA RUPESTRE DE YAMÓN"", ""subtipo"": ""PIN"", ""describe"": ""Es el arte rupestre más diverso, plasmado en las paredes de los farallones, divido en cuatro partes bien diferenciadas, la primera es una roca de 7 metros de largo por 4 de alto, con escasas 20 figuras, de color rojo y en su mayoría antropomorfas; en el segundo farallón se puede apreciar gran variedad de figuras, como manadas de camélidos y actividades de rodeo; el tercer abrigo rocoso muestra varias figuras geométricas, muchas de ellas zig-zag de diferentes colores como rojo, amarillo, negro e incluso blanco, además de figuras cuadradas, y figuras decorativas, con un gran nivel de perfección para la época; el cuarto abrigo rocoso es muy singular, donde una de sus pinturas representa escenas de caza empleando el rodeo, donde el animal asechado tiene una gran semejanza a un dinosaurio, o tal vez a la de un mamífero prehistórico aún no identificado, también aquí se puede apreciar una pintura donde se observa un ritual de adoración al sol, entre otras."", ""categoria"": ""CUL""}}, {""id"": 349, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.551354704, -5.644686099]}, ""properties"": {""id"": 349, ""tipo"": ""SIT"", ""nombre"": ""Sitio Arqueológico Los Peroles - Las Juntas"", ""subtipo"": ""CEM"", ""describe"": ""Abarca un espacio geográfico de 15 hectáreas aproximadamente, a orillas del río Utcubamba. Correspondiente a dos sectores (Los Peroles y las Juntas) pertenecientes a la cultura Bagua. El sector los Peroles comprende los sectores cercanos al cementerio de la ciudad de Bagua, donde se han hecho diversos hallazgos de piezas de cerámica y muchos entierros en urnas funerarias; el sector las Juntas también es un sitio arqueológico de carácter funerario, la importancia de esta zona recae en la valoración de la identidad de la población de la ciudad de Bagua, además de significar patrones artísticos más antiguos que otras culturas ya conocidas y originales. "", ""categoria"": ""CUL""}}, {""id"": 401, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.778682533, -6.510857951]}, ""properties"": {""id"": 401, ""tipo"": ""CUE"", ""nombre"": ""LAGUNA MAMACOCHA"", ""subtipo"": ""LAG"", ""describe"": ""Se ubica a 3302 msnm, en la región natural Suni, ecosistema caracterizado por pajonales sobre promontorios rocosos de piedras areniscas. Mamacocha es un vocablo quechua que significa madre de las aguas. Abarca una extensión aproximada de 05 hectáreas. Sus aguas son de color azul, con una temperatura media de 13°C. El entorno de la laguna, hábitat de especies como los patos zambullidores."", ""categoria"": ""NAT""}}, {""id"": 350, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.558829559, -5.580735156]}, ""properties"": {""id"": 350, ""tipo"": ""SIT"", ""nombre"": ""Sitio Arqueológico Casual"", ""subtipo"": ""PLA"", ""describe"": ""Se ubica a 398 m.s.n.m., en el Caserío Casual. Es el sitio arqueológico de mayor valor a nivel de la provincia de Bagua, no sólo por la importancia de los hallazgos hechos en la zona que van desde cerámicas hasta urnas funerarias, sino que también significa el punto de partida, en la investigación para el conocimiento de una cultura aun poco estudiada, la cultura Bagua, lo que significa el revalorar la identidad de un pueblo; en Casual, al momento se pueden observar la construcción de una pirámide trunca hecha a base de tierra y piedra; en la cumbre de la pirámide se hizo el hallazgo de unos murales hechos con materiales de la zona como el barro y la piedra, estos murales están cubiertos por algunas pinturas de color ocre, lo que hace presumir que fue más que un lugar habitacional."", ""categoria"": ""CUL""}}, {""id"": 352, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.947120763, -6.013259595]}, ""properties"": {""id"": 352, ""tipo"": ""CAI"", ""nombre"": ""Cascada Aspachaca"", ""subtipo"": ""CAS"", ""describe"": ""Se ubica a 1658 m.s.n.m., a la margen derecha del río Utcubamba en la región natural yunga, donde la temperatura media es de 18 °C. La catarata se forma producto del salto abrupto que hace el caudal de la quebrada Aspachaca, que discurre de los páramos ubicados en el distrito de Valera. Con una caída de aproximadamente 50 metros, forma en la parte inferior un cuerpo de agua de 30 metros de diámetro con 02 metros de máxima profundidad, propicio para el baño y la natación. Su entorno geográfico está conformado por espesa vegetación resaltando la Pona (ceroxylon parvifrons) y los elechos gigantes (cyatheales sp.); hábitat del carpinterito jaspeado (piccumnus steindachneri), tucaneta esmeralda (Aulacorrhynchus prasinus), gallito de las rocas (rupícola peruviana) y tucán andino (andigena hypoglauca)."", ""categoria"": ""NAT""}}, {""id"": 359, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.877649939, -6.22752624]}, ""properties"": {""id"": 359, ""tipo"": ""ARQ"", ""nombre"": ""POZO DE YANA YACU"", ""subtipo"": ""OTR"", ""describe"": ""El nombre de este pozo deriva de las palabras quechuas: Yana, que significa Negro y Yacu, que significa Agua. La historia de este lugar se remonta hacia finales del siglo XVI cuando la ciudad de Chachapoyas pertenecía al arzobispado de Lima, época del segundo Arzobispo, Santo Toribio de Mogrovejo durante una de sus dos visitas pastorales a esta ciudad compadecido de la falta de agua de los pobladores del barrio de Luya Urco hizo brotar este líquido elemento tocando el cerro con su báculo pastoral. En 1793, la sociedad San Juan de la Frontera, presidida por el Crnl. José Fabián Rodríguez de Mendoza, edificó una estructura en forma capsula de dos metros de alto utilizando piedra y cal y canto. En 1936, el director del Emblemático Colegio San Juan de la Libertad retiró la piedra con el gravado para cuidarla y misteriosamente la fuente secó, entonces los vecinos tuvieron que retornar la piedra a su lugar original y el agua comenzó a brotar nuevamente."", ""categoria"": ""CUL""}}, {""id"": 360, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.87806846, -6.231427088]}, ""properties"": {""id"": 360, ""tipo"": ""ARQ"", ""nombre"": ""MIRADOR LUYA URCO"", ""subtipo"": ""MIR"", ""describe"": ""Se ubica en la Av. Ángela Sabarbeín, cuyo nombre quiere decir Cerro Luya. Este lugar es un espacio abierto de 400 m2 con modesta arquitectura, jardines, bancas y un muro de contención de 1 metro de altura. Desde este Mirador se aprecia toda la fidelísima ciudad San Juan de la frontera de los Chachapoyas, destacando la Plaza Mayor entre los cuatro tradicionales barrios: al sur oeste Santo Domingo, al sur este La Laguna, al noreste San Pedro de Yance y al noroeste Luya Urco; además de las nuevas urbanizaciones. Desde este espacio también se aprecia: Al norte las verdes praderas de Shundor que se encuentra junto al cañón del Sonche, al sur el cerro Puma Urco cubierto por su bosque nuboso y al este la gran meseta Malcamal."", ""categoria"": ""CUL""}}, {""id"": 363, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.872068703, -6.228893857]}, ""properties"": {""id"": 363, ""tipo"": ""MUS"", ""nombre"": ""SALAS DE EXHIBICIÓN"", ""subtipo"": ""MUS"", ""describe"": ""Se ubica en la esquina de los jirones Ayacucho y Grau, en el inmueble de la Dirección Regional de Cultura Amazonas. La sala se abre al público el 18 de mayo del 2000 con muestras arqueológicas de la cultura Chachapoya resaltando la colección de momias de Chuquibamba, ceramios, textiles, y otros objetos; además de una importante colección de piezas fosilizadas, numismática y fotográfica. La sala de exhibición durante el año exhibe muestras itinerantes con diversa temática. Complementa a esta sala la arquitectura de la casa de estilo republicano con balcones balaustrados en su fachada y un amplio patio rodeado de pies derechos y corredores de antepecho."", ""categoria"": ""CUL""}}, {""id"": 366, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.857743642, -6.174236502]}, ""properties"": {""id"": 366, ""tipo"": ""ZON"", ""nombre"": ""CAÑÓN DEL SONCHE"", ""subtipo"": ""MIR"", ""describe"": ""Se ubica a 2620 m.s.n.m., en la región natural quechua, expone un clima templado frío con una temperatura media de 14°C y una humedad de 35%. El cañón posee una extensión aproximada de 11.45 km, con un ancho promedio entre 1.46 a 2.70 Km, y su profundidad llega hasta 962 metros. El cañón se inicia en Rondón y finaliza en Tingorbamba al confluir el río Sonche en el río Utcubamba. Actualmente se puede identificar una diversidad de vida forestal en las partes bajas, muy cerca al nivel del río, pero además estas zonas arbóreas se perciben en las pequeñas quebradas que tributan en este cañón. De la misma forma se puede percibir dos marcados paisajes geológicos; por un lado el margen derecho expone un anticlinal cuyas estructuras permiten observar la presencia de calizas compactas; mientras que la margen izquierda expone una estructura geológica tipo arenisca que permite observar una mayor cantidad de erosión por aspectos climáticos y antrópicos. Es este cañón existe una biodiversidad microbiológica, que permite mostrar flora de tipo xerofítica, de pequeños arbustos o estepas arbustivas, del mismo modo sucede con la presencia de fauna menor compuesta por roedores, marsupiales y aves como halconcillos, perdices y palomas. En este lugar, se ha construido un mirador, desde donde se puede apreciar la variada y agreste geografía que conforma el relieve de los andes amazónicos, además se observa la construcción de escalinatas con pasamanos de madera y un muro de protección a base de piedra arenisca. Cuentan los pobladores de Huancas que en algunas épocas del año es común avizorar cóndores sobrevolando el cañón."", ""categoria"": ""NAT""}}, {""id"": 367, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.864733948, -6.157953701]}, ""properties"": {""id"": 367, ""tipo"": ""ZON"", ""nombre"": ""MIRADOR HUANCA URCO"", ""subtipo"": ""MIR"", ""describe"": ""Se ubica a 2700 m.s.n.m., en la región natural Quechua, expone un clima templado frío con una temperatura media de 14°C; cuyo nombre, proviene del vocablo quechua que significa Cerro Sagrado. Corresponde a una formación geológica producto de la meteorización violenta de las rocas, que ha permitido cortar la estructura de una montaña para dar curso a las aguas de los ríos Sonche y Utcubamba, generando la formación de paredes rocosas muy escarpadas. El ecosistema de esta zona se caracteriza por la presencia de pajonales y matorrales poblados de tillandsias y bromelias, con notoria presencia de líquenes y musgo. Huanca Urco, es un lugar pintoresco desde el cual se puede observar: el profundo valle del río Utcubamba, el cañón del Sonche, el cañón del Vituya, la catarata Gocta y el sitio arqueológico Pueblo de los Muertos. En la parte más alta del sector, se ubica un sitio arqueológico del mismo nombre, que data del siglo XV perteneciente al periodo Inca provincial; presenta una planta rectangular de plataformas superpuestas donde los muros alcanzan dos metros de alto; para la construcción, se utilizó piedra arenisca labrada e irregular propias de la formación geomorfológica del lugar, las que han sido unidas con argamasa de barro. Cabe desatacar, que junto a Huanca Urco pasa un tramo del Qhapac Ñan, que puede ser reutilizado para unir el pueblo alfarero de Huancas con la Catara Gocta."", ""categoria"": ""NAT""}}, {""id"": 368, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.864719315, -6.173720111]}, ""properties"": {""id"": 368, ""tipo"": ""PUE"", ""nombre"": ""PUEBLO ALFARERO DE HUANCAS"", ""subtipo"": ""ART"", ""describe"": ""Huancas se ubica a 2558 m.s.n.m. El nombre del pueblo proviene del vocablo quechua que significa Piedra Sagrada; los herederos de esta tierra, son descendientes de la cultura Huanca procedente del valle Mantaro, traídos a finales del Siglo XV en calidad de mitimaes por el lnca Túpac Yupanqui. A Huancas se le conoce como pueblo alfarero, porque desde la época precolombina la mayoría de la población, especialmente las mujeres se dedican a la elaboración de cerámica empleando técnicas adquiridas de las culturas Huanca, Chachapoya, Inca e Hispana; lo que permitió lograr una singular armonía en su diseño y variedad en la producción de piezas, convirtiendo a cada casa del poblado en un rústico centro artesanal. Para la obtención de las piezas se mezcla la arcilla con piedra molida y agua, sobre un pellejo de ganado vacuno, una vez lograda la pasta; esta es modelada con las manos sobre un platillo de base convexa; luego de lograr la pieza se decora con relieves y colores a partir de tierras propias de la región como blanco, amarillo, y rojo ocre; para terminar el proceso de producción se procede a la cocción de las piezas a campo abierto, utilizando para ello, leña y bosta seca de ganado vacuno. Las piezas obtenidas son de uso doméstico (ollas, jarras, jarrones, platos, tinajas, tinajones, tiestos, etc.), religioso (floreros, incensarios, candeleros, candelabros) y decorativo (floreros, macetas, y otros diseños de forma globular recreando escenas cotidianas). En reconocimiento a la conservación de técnicas, insumos naturales que no dañan el medio ambiente y diseños empleados en la elaboración de sus productos y a su origen ancestral, además de la importancia en la identidad de la población local y en la rememoración de su historia; el Ministerio de Cultura declaró a la cerámica de este distrito Patrimonio Cultural de la Nación. Aparte de la alfarería, Huancas conserva lo siguiente: El Templo Matriz, erigido en la colonia, en cuyo interior guarda hermosos retablos tallados en madera policromada; Las Capillas Posas, son cuatro estructuras coloniales ubicadas en distintas esquinas, que fueron utilizadas para la procesión de Corpus Christi y La Cusana, es un centro artesanal de alfarería estilizada."", ""categoria"": ""CUL""}}, {""id"": 369, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.815513422, -6.484658918]}, ""properties"": {""id"": 369, ""tipo"": ""PUE"", ""nombre"": ""PUEBLO HISTÓRICO LA JALCA"", ""subtipo"": ""HIS"", ""describe"": ""La Jalca, capital folklórica de la región Amazonas, se sitúa al suroeste de la ciudad de Chachapoyas a 2890 m.s.n.m. en la región natural Quechua. Su contexto geográfico es variado, expone un clima templado frío, con una temperatura media de 12°C y una humedad de 30%. Según el Dr. Peter Thomas Lerche en su publicación Los Chachapoya y los símbolos de su Historia (1995), el nombre del pueblo proviene de la palabra quechua Sallca, que significa sierra o tierra de secano y de temporal donde llueve, o puna. El mismo libro menciona que La Jalca conformaba un curacazgo de alrededor de 500 km2 dentro de la cultura Chachapoya, por la cual se realizó el intercambio de bienes provenientes de las montañas orientales con los de los alrededores andinos. La Jalca, fue el primer lugar donde el Mariscal Alonso de Alvarado fundara la ciudad San Juan de la Frontera de Los Chachapoyas; y durante la república fue creado como Distrito el 03 de mayo de 1955. El pueblo de La Jalca se levanta sobre vestigios prehispánicos, que se pueden apreciar al recorrer sus calles de los cuatro tradicionales barrios. Además salta a la vista lo siguiente: El Templo Matriz, inmueble colonial construido con piedra caliza finamente canteada y decorada con frisos en forma de zigzag. La Torre Campanario, cuya construcción en grandes bloques de piedra se le atribuye a un ser mítico denominado Juan Osito. La Casa Redonda, ubicada al oeste de la plaza principal, es el único edifico del patrón arquitectónico de la cultura Chachapoya que fue habitado hasta mediados del siglo XX. El Cementerio, construido con piedras de los sitios arqueológicos muestra en sus murallas iconografía, propia de la ideología Chachapoya. El Museo Comunitario, Ubicado al suroeste de la plaza principal muestra en sus salas de exhibición piezas arqueológicas, religiosas y étnicas. Y el Barrio Toche, esta bañado por el río del mismo nombre, donde las mujeres lavan sus prendas de vestir en grandes batanes precolombinos. Cabe destacar, que los pobladores de La Jalca mantienen sus trajes típicos y cada 24 de junio en la fiesta patronal San Juan Bautista muestran todo su folclore expresado especialmente en danzas y costumbres ancestrales."", ""categoria"": ""CUL""}}, {""id"": 374, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.798370631, -6.724647432]}, ""properties"": {""id"": 374, ""tipo"": ""MUS"", ""nombre"": ""MUSEO LEYMEBAMBA"", ""subtipo"": ""MUS"", ""describe"": ""Se ubica a 2400 msnm, fue inaugurado en junio del 2,000 para albergar a 216 momias y más de 2000 objetos de ajuar funerario, recuperado en 1997 del sitio arqueológico Laguna de los Cóndores o Laguna de las Momias, mediante el proyecto arqueológico de emergencia dirigido por el Centro Mallqui. Las tareas de rescate permitieron recuperar para la historia local una valiosa colección arqueológica que se encontraba en riesgo de desaparecer debido a la acción vandálica de huaqueros y visitantes inescrupulosos. la construcción del Museo Leymebamba fue posible gracias a partir de una iniciativa de The Bioanthropology Foundation Perú-Centro Mallqui y al aporte financiero proveniente de un grupo de ciudadanos austriacos y de otras donaciones privadas. El diseño del Museo recrea las tradiciones arquitectónicas locales, empleando tecnología constructiva y materiales de la zona. La rica y variada flora nativa embellece los jardines que lo rodean, destacando la colección de orquídeas con más de 100 variedades locales. Además de las tres salas arqueológicas que albergan el material recuperado, se ha implementado una sala etnográfica en donde se presentan las diversas expresiones del modo de vida de las sociedades que actualmente habitan el territorio de los antiguos Chachapoya, así como una Sala destinada a promover actividades de divulgación científica y cultural."", ""categoria"": ""CUL""}}, {""id"": 375, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.697941112, -6.848890718]}, ""properties"": {""id"": 375, ""tipo"": ""SIT"", ""nombre"": ""Sitio Arqueológico Laguna de Los Cóndores o Laguna de Las Momias"", ""subtipo"": ""ZON"", ""describe"": ""Se ubica en la naciente del río Los Chilchos a 2600 msnm. El ecosistema de esta zona corresponde a un bosque húmedo montano, cuyos árboles se caracterizan por estar poblados de orquídeas y bromelias, con notoria presencia de líquenes y musgo. El sitio arqueológico son tumbas en forma de mausoleos, pertenecientes a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.) se encuentran en hileras de manera disimulada en un angosto abrigo natural, en un acantilado de piedra caliza, 100 m. sobre una laguna. Estos mausoleos están compuestos por seis estructuras intactas y los cimientos de una séptima, el sitio funerario es uno de 18 sitios documentados en los acantilados de piedra caliza que se asoman sobre la laguna. El sitio fue descubierto por unos trabajadores a fines de 1996, quienes removieron y destruyeron en busca de objetos preciosos. Pero las más de 200 momias y una gran cantidad de objetos rescatados se encuentran hoy en el Museo Leymebamba, que indican registros desde el siglo IX de nuestra era hasta la presencia española temprana en el siglo XVI. Los mausoleos se construyeron aprovechando una cornisa natural del acantilado. Cada tumba mide aproximadamente 3 metros de alto y está dividida en dos niveles. Las estructuras son básicamente cuadrangulares, construidas en bloques de piedra caliza asentada con mortero de barro. Algunas de estas estructuras están enlucidas y pintadas en tonos de pigmento blanco y en ocre rojizo y amarillo, mientas que otras están adornadas con frisos en forma de zigzag y una muestra astas de venado. Todas tienen ventanas hacia la laguna y hacia el antiguo asentamiento de Llaqtacocha. La laguna se denomina De Los Cóndores porque según los pobladores, casi siempre avizoraban estas aves sobrevolar la zona o De Las Momias por las evidencias arqueológicas mencionadas. El cuerpo de agua se extienden en 6 km2 aproximadamente, presentan un color azul verdusco debido a los ácidos tánicos que generan la descomposición de las plantas cuya temperatura promedio es de 15° C."", ""categoria"": ""CUL""}}, {""id"": 378, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.917188804, -6.365576102]}, ""properties"": {""id"": 378, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO MACRO"", ""subtipo"": ""PLA"", ""describe"": ""Se ubica a 1850 msnm, a la margen derecha del río Utcubamba; siendo uno de los pocos sitios arqueológicos encontrados al fondo del valle, a diferencia de los sitios arqueológicos de la tradición cultural Chachapoya, que se ubican en las partes altas, sobre los 2500 msnm. El ecosistema de esta zona se caracteriza por la presencia de un bosque espinoso y de matorral poblados de tillandsias y bromelias, con notoria presencia de líquenes y musgo. El sitio se encuentra rodeado por esta vegetación que en parte cubre la arquitectura. El asentamiento prehispánico perteneció a la cultura Chachapoya que floreció durante el Intermedio Tardío (1100 -1470 dC.) tiene aproximadamente una hectárea de extensión. Se caracteriza por estar asentado sobre la pendiente sudoeste de un espolón abrupto. Se aprecia terrazas y plataformas de diferentes alturas sobre las cuales se evidencia vestigios de que alguna vez se edificaron estructuras de planta circular. Los basamentos miden aproximadamente 3 metros de alto, siendo notorios y conservados, de tal manera que se pueden apreciar desde el otro lado del río a modo de plataformas superpuestas. Expresan una mampostería regular, con bloques de piedra caliza finamente canteada colocados en hiladas horizontales. En algunos casos, se observa basamentos con decoración de frisos de piedra laja en la forma de rombos y zigzag. El material utilizado para la edificación fue la piedra caliza finamente canteada unida con argamasa de barro."", ""categoria"": ""CUL""}}, {""id"": 379, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.786809908, -6.627065646]}, ""properties"": {""id"": 379, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO OLÁN"", ""subtipo"": ""CIU"", ""describe"": ""Se ubica a 2841 m.s.n.m., en un ecosistema caracterizado por un bosque húmedo montano, cuyos árboles se encuentran poblados de orquídeas, bromelias, líquenes y musgo. El asentamiento prehispánico pertenece a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.), tiene aproximadamente 5 hectáreas de extensión incluyendo zonas de cultivo en andenes. Olán, tiene más de 500 edificios circulares, de las cuales más de la mitad se encuentran sobre terrazas cuneiformes y basamentos circulares de hasta 3 metros de alto, donde se ha encontrado numerosos entierros secundarios. Destacan Algunos edificios que miden hasta 7 metros de alto, otros por que muestran hornacinas y ventanas y los más resaltantes son aquellos decorados con frisos que incluyen diseños en zigzag y rombo, algunos de estos diseños dobles y separados por líneas continuas de piedras chatas. El material utilizado para la edificación fue la piedra caliza finamente canteada unida con argamasa de barro. Alrededor del sitio, se puede observar cultivos agrícolas, muchos de ellos utilizando terrazas precolombinas."", ""categoria"": ""CUL""}}, {""id"": 380, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.984574158, -6.282356613]}, ""properties"": {""id"": 380, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO SHOLÓN"", ""subtipo"": ""CEM"", ""describe"": ""El sitio arqueológico Sholón se ubica a 2238 m.s.n.m., al Noroeste del poblado de Colcamar, según los rasgos arquitectónicos pertenecen a la cultura Chachapoya, que floreció durante el Intermedio tardío (1100 - 1470 DC.). Conformado por dos patrones funerarios como son los Purunmachos o Sarcófagos y las Chullpas o Mausoleos, entierros individuales y colectivos respectivamente, para ambos tipos de enterramiento el cuerpo previamente fue momificado y envuelto con textiles de algodón formando un fardo y atado con cuerdas de cabuya o junco, a este cuerpo acompañaban ofrendas en su viaje al más allá. Es así, que el sitio presenta dos sectores: Sector I: Ubicado a la margen derecha de la quebrada Lloran, conformado por un conjunto de recintos de forma circular y semi circular, adecuados a topografía del terreno; algunos presentan decoración en zigzag, rectángulos y rombos, vanos de acceso y hornacinas; además de nichos de forma trapezoidal y rectangular, que se muestran en las paredes interiores de los muros de contención que forman los recintos arquitectónicos. Estas estructuras están edificadas de piedra tipo caliza y arenisca unida con argamasa, y se distribuyen a través de la ladera en la quebrada conocida como Cajun Pata. Sector II: Conformado por tumbas del tipo sarcófago, ubicado a la margen izquierda de la quebrada Lloran en la oquedad de un acantilado rocoso. En el sitio existen un grupo de sarcófagos, de los cuales tres aún se conservan. Dichos sarcófagos son antropomorfos, provisto de hombros y cabeza mascara de mandíbula pronunciada colocada por encima del cuerpo, y pintura en la cara y en el cuerpo en forma de vestimenta. Sobresale uno de los sarcófagos que presenta dos cabezas una sobre otra, la más pequeña encima. El material utilizado en la confección del sarcófago fue la piedra, palos, cañas, paja, cuerdas vegetales unidas con barro arcilloso; y en el enlucido y decoración, se utilizó tierras de colores rojo ocre y blanco humo. Esta zona por sus características obedece a una connotación funeraria y de carácter ceremonial. Complementa al sitio la catarata Lloran que desciende en 120 metros aproximadamente por la quebrada del mismo nombre."", ""categoria"": ""CUL""}}, {""id"": 381, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.050655979, -6.280776767]}, ""properties"": {""id"": 381, ""tipo"": ""ARE"", ""nombre"": ""ÁREA DE CONSERVACIÓN PRIVADO HUAYLLA BELÉN"", ""subtipo"": ""ARR"", ""describe"": ""Tiene una superficie de seis mil trescientas treinta y ocho hectáreas y cuatro mil doscientos metros cuadrados (6 338,42 ha), abarcando parte de los territorios de Colcamar, Inguilpata, Longuita, Ocumal y Tingo. Conserva los bosques montanos tropicales existentes en el ámbito geográfico del valle, donde el río Huaylla baña las planicies zigzagueantemente; las cabeceras de Huaylla Belén y las cabeceras de los ríos Congón y Rumuyacu, que albergan significativa e importante diversidad biológica. Dentro del ACP, según estudios realizados por la Asociación Peruana para la Conservación de la Naturaleza – APECO, se han determinado 06 zonas de vida; en la cual se han identificado especies de flora como: 06 familias de helechos, 54 familias de Angioespermas, 01 familia de Gimnosperma y 02 especies de musgos y en fauna 18 especies de mamíferos. Es así que el ACP, conserva y protege la flora y fauna silvestre amenazada, rara o endémica y asimismo los procesos eco geográficos que las mantienen; las principales especies en cuestión son: el oso de anteojos (Tremarctos ornatus), el armadillo peludo (Dasypus pilosus), el colibrí de cola de espátula (Loddigesia mirabilis), el tucán montano (Andigena hypoglauca), el loro (Leptosittaca branickii), el árbol de la quina (Cinchona delessertiana), la palmera de cera (Ceroxylon latisectum) y el romerillo (Podocarpus oleifolius)."", ""categoria"": ""NAT""}}, {""id"": 382, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.973155714, -6.133265723]}, ""properties"": {""id"": 382, ""tipo"": ""CAV"", ""nombre"": ""CAVERNA QUIOCTA"", ""subtipo"": ""CAV"", ""describe"": ""Se ubica en la región natural Quechua a 2793 m.s.n.m., en medio de zonas ganaderas y de cultivo de tubérculos y cereales andinos. La cavidad se caracteriza por ser casi totalmente horizontal presentando un desnivel de más de 23 m., que va ascendiendo en un recorrido total de 545 m. La entrada presenta un muro de 3 metros, terminado con rejas que facilitan el paso de murciélagos que habitan la caverna. Desde la misma entrada de la cavidad, se evidencia material arqueológico. A derecha e izquierda de la misma aparecen pinturas rupestres, generalmente amorfas, también desde la misma boca es posible encontrar restos óseos de animales y humanos. Esto es una constante durante todo el primer tramo de la cavidad, por ser las cavernas una forma de entierro de la cultura Chachapoya. A pocos metros de la entrada, se abre una galería a la derecha de escaso recorrido e interés, justo en esa zona nos encontramos con un curso de agua activo; este arrollo surge desde el final de la caverna y nos denota que toda ella ha actuado hasta la fecha como una surgencia. El cauce se va desarrollando zigzagueante por todo el recorrido a lo largo de una galería única y rectilínea de origen claramente vadoso. En su recorrido abundan las zonas de barro y cuatro desniveles configurados por una sucesión de gours de bella confección. Casi a 300 m de la boca, se empieza a encontrar las primeras formaciones y conforme se avanza por la galería estas son cada vez más frecuentes. Se pueden encontrar estalactitas, estalagmitas, coladas, banderas y columnas; además de los gours, señalados anteriormente. Esta caverna por su ubicación, representa un lugar interesante desde el punto de vista arqueológico y geológico."", ""categoria"": ""NAT""}}, {""id"": 383, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.944399091, -6.097196195]}, ""properties"": {""id"": 383, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO PUEBLO DE LOS MUERTOS"", ""subtipo"": ""CEM"", ""describe"": ""Se ubica a 2329 m.s.n.m., al este de la ciudad de Lamud, en la margen izquierda del río Utcubamba, cuyo ecosistema se caracteriza por la presencia de un bosque espinoso y de matorral. Perteneciente a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.), son más de cincuenta estructuras funerarias entre mausoleos y sarcófagos utilizados para entierros colectivos e individuales respectivamente. Levantados sobre terraplenes de piedra en una estrecha repisa geológica; los mausoleos presentan planta en forma de U con paredes que alcanzan los 03 m. de alto; mientras que los sarcófagos evocan en su mayoría rasgos antropomorfos de mandíbula pronunciada. El material de construcción para los mausoleos fue la piedra regular acomodada en hileras, las paredes fueron empastadas con barro arcilloso, y en ella fueron plasmadas figuras en bajo relieve, se trata de motivos en forma de cruz y biforme (serpiente, ave y felino); mientras, las estructuras de los sarcófagos están construidas de piedra irregular, palos, caña, cuerdas de fibra vegetal y enlucidas con mortero de barro. Adicionalmente, las paredes posteriores de las estructuras constituidas por la roca, también presentan pinturas rupestres asociadas a los recintos funerarios."", ""categoria"": ""CUL""}}, {""id"": 384, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.991160828, -6.371051941]}, ""properties"": {""id"": 384, ""tipo"": ""ARE"", ""nombre"": ""Área de Conservación Privada Huiquilla"", ""subtipo"": ""ZON"", ""describe"": ""Se sitúa entre los 2500 a 3500 msnm, aledaño al anexo Choctamal. Forma parte del Fundo “La Perla” cuyos propietarios son la familia La Torre Montoya. Tiene una extensión aproximada de 1,140 Has, 70% de bosques montanos y 30% de Jalca con pajonales. Su variada topografía y niveles de altitud propician la existencia de una gran biodiversidad y endemismo, con muchas especies de flora y fauna que figuran en categorías importantes de protección de las listas tanto nacional e internacional, donde de acuerdo a la investigación obtenida del plan maestro realizada por el especialista Fernando Angulo, se identificaron 117 especies de aves, 191 de plantas, 18 de mamíferos y 10 de anfibios; de todas estas especies destacan mamíferos como el oso de anteojos, el puma, el mono nocturno y venados; en diversidad de aves los quetzales, colibríes, tucanes, entre otras y en flora tenemos las gramíneas macollante, Distichia muscoides, Pycnophyllum molle y Azorella sp, Plantago tubulosa. Otro aspecto de relevancia, es la existencia de gran cantidad de recintos circulares de piedra pertenecientes a la cultura Chachapoyas que se encuentran agrupadas en las cabeceras cubiertas por el bosque. Pero tal vez lo más importante son los 17 servicios ambientales que, según la clasificación de los servicios ecosistémicos propuesto por el Millennium Ecosystem Assessment MAE (2005), los ecosistemas del ACP Huiquilla proveen a la comunidad local, uno de ellos lo constituye las numerosas fuentes de agua limpia y abundante para el consumo de la población de las partes bajas de la cuenca."", ""categoria"": ""NAT""}}, {""id"": 388, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.827647086, -6.679654955]}, ""properties"": {""id"": 388, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO LA CONGONA"", ""subtipo"": ""CIU"", ""describe"": ""El sitio arqueológico La Congona se ubica a 2836 msnm; siendo uno de los varios asentamientos prehispánicos cercanos al pueblo de Leymebamba. El ecosistema de esta zona se caracteriza por la presencia de un bosque húmedo montano, cuyos árboles se encuentran poblados de orquídeas, bromelias, líquenes y musgo. El sitio se encuentra casi completamente cubierto por esta vegetación que impide observar la arquitectura con mayor detalle. El asentamiento prehispánico pertenece a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.), tiene aproximadamente dos hectáreas de extensión. Destaca por sus particulares rasgos arquitectónicos y por la variedad de frisos geométricos que embellecen sus edificios. En efecto los tres diseños de frisos geométricos hallados en la cultura Chachapoya: zigzag, rombo y escalonado, se pueden encontrar en la Congona. La Congona está dividida en dos sectores, Norte y Sur. La parte Norte contiene los restos de cerca de 30 construcciones, de las cuales un tercio están decoradas con frisos. Destacan por su imponencia dos sólidas plataformas circulares, unidas por una escalera central. Cerca de estas se encuentran los restos de una plataforma en forma de D, cuyos muros superiores se hallan decorados con un friso escalonado. Especialmente notable es un edificio decorado como un friso de rombos, colocado entre un mosaico de piedras salientes de forma cuadrangular. Varias de las estructuras contienen nichos dobles, ligeramente trapezoidales. Los edificios se presentan dispersos y menos decorados en el sector Sur, donde los arqueólogos han registrado cerca de 34 estructuras; los frisos incluyen diseños en zigzag y rombos. Una estructura rectangular, de 16 metros de largo por 6 metros de ancho, con 6 puertas de forma trapezoidal está asociada a la ocupación inca. El material utilizado para la edificación fue la piedra caliza finamente canteada unida con argamasa de barro."", ""categoria"": ""CUL""}}, {""id"": 389, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.85840518, -6.540743669]}, ""properties"": {""id"": 389, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO REVASH"", ""subtipo"": ""CEM"", ""describe"": ""Se sitúa a 2700 m.s.n.m., en el sector del mismo nombre, a la margen izquierda de la quebrada El Ingenio afluente del río Utcubamba, cerca al pueblo San Bartolo. Son tumbas a modo de mausoleos pertenecientes a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 -1470 dC.). Los mausoleos están ubicados sobre cornisas en las aberturas de los acantilados de piedra caliza. Las paredes de los mausoleos están compuestas de pequeñas piedras asentadas con mortero de barro, enlucidas y pintadas en tonos de crema y rojo. El sitio comprende dos sectores de mausoleos, el primero está conformado por cinco recintos de forma rectangular de uno a tres niveles con una altura de 3.5 m de alto y el segundo lo conforman ocho de uno a dos niveles con una altura de 2.5 m de alto. Los mausoleos se comunican a través de aberturas laterales, algunos presentan techos de una y dos caídas, este último poco común, conformados por troncos de madera atados con cuerdas de fibra vegetal, enlucidos y pintados. Otros mausoleos están decorados con nichos en forma de T, cuadrangulares y en forma de Cruz. Una variedad de pictografías decora las paredes del acantilado, detrás de los mausoleos. Los Reichlen, quienes excavaron algunas de las tumbas en 1948 encontraron el fardo funerario de un niño y los huesos de once adultos, además de fragmentos de telas, cuerdas, ornamentos de plumas, peines, collares herramientas de madera y de hueso, instrumentos musicales, cerámica y un solpe o red para cargar, entre otros."", ""categoria"": ""CUL""}}, {""id"": 392, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.449503402, -6.350609622]}, ""properties"": {""id"": 392, ""tipo"": ""ARE"", ""nombre"": ""ÁREA DE CONSERVACIÓN AMBIENTAL LA CUENCA DEL RÍO HUAMANPATA"", ""subtipo"": ""ARR"", ""describe"": ""El área de Conservación Ambiental se ubica entre los de 2000 y 3200 msnm en las últimas estribaciones de la Cordillera de los Andes. Alberga relieves de montañas, colinas y llanuras aluviales, estas últimas se manifiestan en las márgenes de las principales quebradas y del río Huamanpata que discurre a través de esta unidad morfo estructural. Huamanpata proviene del vocablo quechua que siginifica Donde Vive el Águila. Extendido en una superficie de 23 099 hectáreas, conserva bosques primarios, palmeras y pastizales; donde el río Huamanapata que recorre de norte a sureste hasta que sus aguas son sumergidas en un sistema de tragaderos, durante la temporada de lluvia entre diciembre y abril, el gran caudal forma una gran laguna de 415.40 hectáreas producto de la obstrucción de los tragaderos, repitiéndose anualmente. El área de conservación se divide en sectores predominantes como: Lejía y Yurac Rume, Bosque pre montano arbustivo, de pendientes colinosas y buen drenaje; Tragadero, bosque premontano de pendientes colinosas muy marcadas, con roca calcárea en la superficie del suelo; El Arenal, bosque premontano de terrazas ribereñas altas y bajas mal drenados con vegetación arbustiva a manera de varillas, con abundantes palmeras y helechos arbóreos; Pambavado, bosque premontano, mal drenado, con roca calcárea en la superficie del suelo; Iglesia Monte, junto al cual se encuentra el camino de herradura y los restos de una antigua capilla, que según la tradición fue construida para albergar a la imagen de San Nicolás patrón de Mendoza; y El Corazón, bosque montano, arbustivo, con roca calcárea en la superficie del suelo y pendiente bastante marcada. La flora del área de conservación está constituida por orquídeas, helechos, musgos, seguido de las Ericáceas, Rubiáceas, Lauráceas y Euforbiáceas. También se encuentran en el lugar especies nativas, las cuales se encuentran amenazadas por ser árboles maderables y medicinales como: las palmeras del género Ceroxylon, la quinilla (Cinchona sp.), el ishpingo (amburana sp.), entre otros. En cuanto a la fauna se han registrado 26 especies de mamíferos entre terrestres, arborícolas y voladores agrupadas en 17 Familias y 6 Ordenes destacando el “oso de anteojos” o “achupero” (Tremarctos ornatus), el mono choro cola amarilla” o “genebra” (Lagothrix flavicauda), la “nutria” o “lobito” (Lontra longicaudis), “oso hormiguero” (Tamandua tetradactyla) y el “tolompeo” (Mustela frenata)."", ""categoria"": ""NAT""}}, {""id"": 395, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.385271783, -5.786947849]}, ""properties"": {""id"": 395, ""tipo"": ""CUE"", ""nombre"": ""LAGUNA BURLAN"", ""subtipo"": ""LAG"", ""describe"": ""Ubicado en el Caserío de Burlan; conocida también como laguna de Los Ángeles, abarca una extensión de 0.5 kilómetros cuadrados, su origen se debe a la constante acumulación de aguas de las tierras agrícolas que la rodean, tanto por su lado derecho y la zona sur de la laguna, donde se puede apreciar gran cantidad de andenes arroceros. El agua presenta temperatura cálida, hábitat de patos silvestres, y peces como la carpa (Cyprinus Carpio), Plateados (Lepisma saccharina) y Tilapias (Oreochromis sp.). Dicha laguna presenta un pequeño muelle que facilita el embarque y desembarque para pescadores artesanales."", ""categoria"": ""NAT""}}, {""id"": 399, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.568140864, -6.26676479]}, ""properties"": {""id"": 399, ""tipo"": ""ARE"", ""nombre"": ""ÁREA DE CONSERVACIÓN PRIVADA BOSQUE DE PALMERAS DE LA COMUNIDAD CAMPESINA TAULIA MOLINOPAMPA"", ""subtipo"": ""ARR"", ""describe"": ""Se ubica entre los 2500 y 2700 m.s.n.m., se extiende en 10.920 hectáreas frente a los anexos del Tingo, Pumahermana, San José y Ocol. Conserva el ecosistema del bosque de palmeras y pajonales húmedos que contribuirá a gran medida a la preservación de la eco región de Yungas Peruanas. Al interior del área, se puede observar tres importantes nacientes como son la del río Ventanilla, Ocol y Huamampata, así como un innumerable conjunto de quebradas que durante su recorrido forman caídas de aguas de considerable tamaño. En la vegetación destaca el bosque de palmeras del género Ceroxylon (C.quindiuense, C. parvifrons y C. peruvianum), el dosel de las palmeras alcanza y sobrepasa los 25 metros de alto, con estípites gris blanquecinos y bandas grisáceas; con diámetros de 30 centímetros, son plantas hermafroditas (de flores bisexuales), con una sola época de floración (meses de Febrero a Marzo), están protegidas en su totalidad por una capa cerosa, que las hace resistentes a la invasión de insectos, poseen alta capacidad germinativa in situ, y con densas poblaciones de hasta 800 palmeras por hectárea. Otras especies dentro del bosque de palmeras son: aliso (Salix sp., Alnus sp.), uvilla (Poerouma sp.), el cetico (Cecropia sp.), la moena (Nectandra sp.), la tola (Clusia sp.), roble colorado (Licania sp.), palo sangre (Brosimun sp.), guabo (Inga sp.), lanche (Calyptranthes sp.) y helechos arbóreos (Alsophylla y Cyathea). También se puede encontrar una gran variedad de aves, reptiles, insectos y mamíferos, muchos de ellos endémicos del país."", ""categoria"": ""NAT""}}, {""id"": 400, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.026983956, -6.007472707]}, ""properties"": {""id"": 400, ""tipo"": ""SIT"", ""nombre"": ""SITIO ARQUEOLÓGICO EL TIGRE"", ""subtipo"": ""CEM"", ""describe"": ""Corresponde a estructuras funerarias del tipo sarcófago y mausoleo; perteneciente a la cultura Chachapoya que floreció durante el Intermedio tardío (1100 - 1470 dC.). Los sarcófagos se sitúan en el Cerro el Tigre distribuidos en tres grupos y por niveles en medio de cavidades del farallón. El primer grupo o nivel 3, está conformado por 21 sarcófagos distribuidos en dos subniveles, los cuales han sido visitados y difundidos por primera vez en febrero de 1998 por lugareños, y en setiembre de 2011, el Diario El Comercio y la Dirección Regional de Cultura han realizado trabajos de exploración e investigación preliminar indicando como hipótesis, que según las características de tamaño (1.5 metros de alto) y decoración (rojo, blanco, amarillo), los sarcófagos pertenecerían a un cementerio de élite que habría sido dedicado exclusivamente a niños de la cultura Chachapoya. El segundo grupo o nivel 2, fue difundido por el Diario Ahora en junio de 2013, donde se indica la existencia de 14 sarcófagos, en su mayoría ilesos. El tercer grupo o nivel 1; está conformado por 05 sarcófagos, diferentes por su tamaño y forma; es decir, son más pequeños y presentan un adorno tipo collarín. Los Sarcófagos corresponden a la categoría A y B como son el Purunmacho regio y antropomorfo, con cabeza trofeo figurativo, mandíbula bien pronunciada, dotado de hombros y algunos de brazos, con decoración de figuras geométricas en tonalidad rojo, blanco y amarillo que semejan vestimenta suntuosa. Los mausoleos, son de forma circular, semicircular y trapezoidal; yacen adosados a la pared rocosa, en ambos lados y a la altura del segundo grupo de sarcófagos; en su mayoría presentan vanos de acceso y nichos en las paredes, están enlucidas en color rojo y blanco, sus paredes superan los 02 metros de alto y 0.50 metros de ancho, en cuyo interior se evidencia fragmentos de osamenta humana, retazos de cerámica y batanes con manizuelas. El material empleado en la construcción de las estructuras funerarias fue barro arcilloso, paja, cuerdas vegetales, palos y piedra irregular."", ""categoria"": ""CUL""}}, {""id"": 402, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.009421028, -6.45552403]}, ""properties"": {""id"": 402, ""tipo"": ""CUE"", ""nombre"": ""LAGUNA CUCHACUELLA"", ""subtipo"": ""LAG"", ""describe"": ""Se ubica a 3470 msnm, en la región natural Quechua. Según los pobladores la laguna debe su nombre al\r\napellido de María Cuella, quien fue encantada en sus aguas. Abarca una extensión de 1.5 hectáreas\r\naproximadamente, cuyo entorno está cubierta en su mayoría por totora (Typha angustifolia); desde el\r\nborde se aprecia la claridad del agua, que a la distancia simula un color negro; es habita de truchas\r\n(Oncorhynchus mykiss) y el pato silvestre (Calidris bairdii). El Proyecto Ukupacha en el año 2008, en su\r\ninforme final de exploración de la laguna Cucha Cuella, indica que la temperatura del agua es de 13°\r\nCelsius, con una profundidad de más de 4 metros, que en época de lluvia aumenta su nivel llegando a los\r\n50 centímetros disparándose el perímetro de la misma debido a la llanura donde se halla; siendo\r\nalimentada por dos quebradas que se originan en las inmediaciones de la laguna. Asimismo, anuncian que\r\nla Zona Arqueológica Monumental Kuelap está ligada con la sagrada laguna Cucha Cuella, que forma parte\r\nde una alineación de lugares sagrados para la cultura Chachapoya. Es así, que en la alineación de las\r\npoblaciones de María, Longuita y Choctamal se encuentra la micro cuenca de Mangalpa donde se halla la\r\nlaguna Cucha Cuella hermanada con la laguna Changali."", ""categoria"": ""NAT""}}, {""id"": 403, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.033421385, -6.454995942]}, ""properties"": {""id"": 403, ""tipo"": ""CUE"", ""nombre"": ""LAGUNA CHANGALI"", ""subtipo"": ""LAG"", ""describe"": ""Se ubica a 3523 msnm, entre el cerro del mismo nombre y el cerro San Antonio; según los pobladores, la\r\nlaguna debe su nombre al apellido de José Changali, quien fue encantado en sus aguas, mientras que Maria Cuella en la laguna\r\nCucha cuella. Dicho cuerpo de agua se forma de la confluencia de varias quebradas que discurren de las inmediaciones a la\r\nlaguna. El sitio presenta un ecosistema característico de la región natural suni o jalca. El entorno de la laguna está cubierta por\r\nun manto de plantas acuáticas, apreciándose desde el borde la claridad del agua, que a la distancia simula un color negro;\r\npresenta una temperatura de 13° Celsius, siendo habita de truchas (Oncorhynchus mykiss), el pato silvestre (Calidris bairdii),\r\nentre otros. Durante los trabajos realizados el año 2007, se anuncio que la Zona Arqueológica Monumental Kuelap está ligada\r\ncon la sagrada laguna Cucha Cuella, hermanada con la laguna Changali."", ""categoria"": ""NAT""}}, {""id"": 404, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-77.974318667, -6.46423794]}, ""properties"": {""id"": 404, ""tipo"": ""MON"", ""nombre"": ""CERRO SHUBETH"", ""subtipo"": ""CER"", ""describe"": ""Se ubica entre los 3500 y 4000 msnm, en el ramal de la cordillera de los andes, al norte de la laguna\r\nCuchacuella. El ecosistema de esta zona es propio de la región suni, destaca por sus laderas verticales y por ser uno de los más\r\naltos en la provincia de Luya. Para garantizar su inaccesibilidad, posibles vías de acceso fueron cerradas con muros en la época\r\nprehispánica. En la cumbre de Shubet yacen varias estructuras circulares y en la parte más alta se levanta un ushnu, donde a\r\npocos metros hacia el norte se encuentra la representación de una serpiente tallada en bajo relieve. Valera, uno de los\r\ncronistas del siglo XVI, nos habla que los Chachapoyas adoraban culebras y añade que tenían al ave cuntur (cóndor) por su\r\nprincipal dios. Además, según Espinoza 1967:257; Ravines 1972 indican la existencia de una relación estrecha con el centro\r\nincaico Pausamarca y presume es una de las huacas (lugar ceremonial) debido a su simbolismo asociado. Desde este lugar es\r\nposible observar los valles que conforman el distrito de Pisuquia, Ocumal, Ocalli y Providencia, y lugares pintorescos como\r\nHuaylla Belén entre otros; este lugar es propicio para la toma fotografías y observación de aves como el águila que se alza en\r\nvuelo por los valles antes mencionados."", ""categoria"": ""NAT""}}, {""id"": 348, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.429338233, -5.484403853]}, ""properties"": {""id"": 348, ""tipo"": ""CUE"", ""nombre"": ""LAGUNA EL PORVENIR"", ""subtipo"": ""LAG"", ""describe"": ""Se ubica al norte de la ciudad de Bagua, en el centro poblado de El Porvenir. Abarca una extensión de 4 hectáreas aproximadamente con una profundidad cerca a los 80 metros, la temperatura del agua oscila entre 15 ºC y 20 ºC, presentando un color verde azulado apta para el baño y habita de peces como la carpa (Cyprinus Carpio), Plateados (Lepisma saccharina) y Tilapias (Oreochromis sp.) En el perímetro de la laguna se puede observar exuberante vegetación propia de un contexto de selva alta, hábitat de los zarcillos y enredaderas, así como también para los cultivos de piña. Dicha laguna presenta un pequeño muelle que facilita el embarque y desembarque para pescadores artesanales."", ""categoria"": ""NAT""}}, {""id"": 347, ""type"": ""Feature"", ""geometry"": {""type"": ""Point"", ""coordinates"": [-78.457297077, -5.37900835]}, ""properties"": {""id"": 347, ""tipo"": ""CAI"", ""nombre"": ""CASCADA CHINÍN"", ""subtipo"": ""CAS"", ""describe"": ""Formada por una caprichosa caída de agua de aproximadamente 40 metros, ubicada a 409 m.s.n.m.; de aguas cristalinas, con una temperatura que fluctúan entre los 15 y 20 ºC; en cuya base forma un cuerpo de agua (poza) propicia para el baño; luego discurre formado más pozas hasta desembocar en el río Marañón. Su entorno acogedor muy bien conservado por los nativos del lugar la hacen un lugar ideal para el visitante, encerrado por una espesa floresta, donde se puede pasar el día disfrutando de sus aguas."", ""categoria"": ""NAT""}}]}"